
{
  "app_title": "Mental Health",
  "language": "Languages",
  "setting": "Setting",
  "assessment": "Assessment",
  "resource_library": "Resource library",
  "feedback": "Feedback",
  "Help_&_Support": "Help & Support",
  "assessment Test": "Assessment Test",
  "depression": "Depression",
  "anxiety": "Anxiety",
  "schizophrenia": "Schizophrenia",
  "stress": "Stress",
  "anxiety and stress": "Anxiety and stress",
  "PTSD": "PTSD",

  "choose self assesment test based on following disorders": "Choose self assesment test based on following disorders",
  "dipone": "Are you having thoughts that you would be better off dead, or of hurting yourself?",
  "diptwo": "Are you having trouble concentrating on things such as reading the newspaper or watching TV?",
  "dipthree": "Are you feeling bad about yourself (ex. feel like a failure or constantly let your family down)?",
  "dipfour": "Do you have a poor appetite or are you overeating?",
  "dipfive": "Are you feeling tired or having little energy?",
  "dipsix": "Are you having trouble falling or staying asleep, or sleeping too much?",
  "dipseven": "Are you feeling down, depressed, or hopeless?",
  "dipeight": "Do you have little interest or pleasure in doing things?",
  "Question no": "Question no",
  "High Risk": "High Risk",
  "Moderate Risk": "Moderate Risk",
  "Low Risk": "Low Risk",
  "No": "No",
  "Yes": "Yes",
  "Questionaire": "Questionaire",
  "Results": "Results",
  "you are having chances of suffering through": "you are having chances of suffering through",
  "You have moderate chances of suffering through": "You have moderate chances of suffering through",
  "You have very low chances of suffering through": "You have very low chances of suffering through",
  "Please focus on yourself and give your self some time to meditate and relax": "Please focus on yourself and give your self some time to meditate and relax;",
  "Keep meditating regularly and eat healthy.\\nYou are just few days away from perfect mental health": "Keep meditating regularly and eat healthy.\\nYou are just few days away from perfect mental health",
  "Your health seems good enough.\\nKeep it up!!": "Your health seems good enough.\\nKeep it up!!",

  "anxone": "Are you feeling nervous, anxious, or on edge?",
  "anxtwo": "Are you feeling unable to stop or control worrying?",
  "anxthree": "Are you worrying too much about different things?",
  "anxfour": "Are you having trouble relaxing?",
  "anxfive": "Are you so restless that it is hard to sit still?",
  "anxsix": "Are you feeling easily annoyed or irritable?",
  "anxseven": "Are you feeling as if something awful might happen?",
  "pstdone": "Are you having nightmares about a distressing event(s) or thought about the event(s) when you did not want to?",
  "pstdtwo": "Are you trying hard not to think about a distressing event(s) or went out of your way to avoid situations that reminded you of the event(s)?",
  "pstdthree": "Do you feel constantly on guard, watchful, or easily startled?",
  "pstdfour": "Do you feel numb or detached from people, activities, or your surroundings?",
  "pstdfive": "Do you feel guilty or unable to stop blaming yourself or others for distressing events(s) or any problems the event(s) may have caused?",
  "schone": "Are you experiencing any brain fog?",
  "schtwo": "Are you struggling to remember to eat or drink water?",
  "schthree": "Are your thoughts jumbled or are you unable to think clearly?",
  "schfour": "Are you having trouble seeing things or are you seeing things that aren't there?",
  "schfive": "Do you feel extremely tired?",
  "schsix": "Are the happy thoughts speeding up your thought process?",
  "schseven": "Are the sad thoughts slowing down your thought process?",
  "scheight": "Are you having any grandiose thoughts?",
  "stressone": "Are you feeling overwhelmed by physical or emotional stress?",
  "stresstwo": "Do you feel like you should take steps to reduce your stress levels?",
  "stressthree": "Are you feeling guilty about how you are managing your stress?",
  "stressfour": "Is anyone annoying you by criticizing how you handle stress?",
  "stressfive": "Do you feel that your stress significantly decreases your ability to function?",
  "stresssix": "Are you feeling stressed as soon as you wake up in the morning?",
  "Logout": "Logout",
  "Profile": "Profile",
  "Videos": "Videos",
  "Article": "Article",
  "Video link": "Video link",
  "Webview": "Webview",
  "Article link": "Article link",
  "Send Email": "Send Email"
}
