{
  "app_title": "ذہنی صحت",
  "language_change_btn": "زبانیں",
  "setting": "ترتیب",
  "assessment": "جائزہ",
  "resource_library": "وسائل کی لائبریری",
  "feedback": "آراء",
  "Help_&_Support": "مدد اور معاونت",
  "assessment Test": "جائزہ ٹیسٹ",
  "depression": "ڈپریشن",
  "anxiety": "اضطراب",
  "schizophrenia": "شیزوفرینیا",
  "stress": "تناؤ",
  "PTSD": "پی ٹی ایس ڈی",
  "anxiety and stress": "اضطراب اور تناؤ",
  "choose self assesment test based on following disorders": "مندرجہ ذیل امراض کی بنیاد پر خود جائزہ ٹیسٹ کا انتخاب کریں",
  "dipone": "کیا آپ کے ذہن میں یہ خیالات آ رہے ہیں کہ آپ مر جائیں یا خود کو نقصان پہنچائیں؟",
  "diptwo": "کیا آپ کو اخبار پڑھنے یا ٹی وی دیکھنے جیسی چیزوں پر توجہ مرکوز کرنے میں مشکل پیش آ رہی ہے؟",
  "dipthree": "کیا آپ اپنے بارے میں برا محسوس کر رہے ہیں (مثلاً اپنے آپ کو ناکام سمجھنا یا اپنے خاندان کو مستقل مایوس کرنا)؟",
  "dipfour": "کیا آپ کی بھوک کم ہو گئی ہے یا آپ زیادہ کھا رہے ہیں؟",
  "dipfive": "کیا آپ تھکاوٹ محسوس کر رہے ہیں یا آپ میں توانائی کم ہے؟",
  "dipsix": "کیا آپ کو سونے میں مشکل ہو رہی ہے یا آپ بہت زیادہ سو رہے ہیں؟",
  "dipseven": "کیا آپ خود کو اداس، افسردہ، یا نا امید محسوس کر رہے ہیں؟",
  "dipeight": "کیا آپ کو چیزوں میں دلچسپی یا خوشی کم ہو گئی ہے؟",
  "Question no": "سوال نمبر",
  "High Risk": "زیادہ خطرہ",
  "Moderate Risk": "معتدل خطرہ",
  "Low Risk": "کم خطرہ",
  "No": "نہیں",
  "Yes": "ہاں",
  "Questionaire": "سوال نامہ",
  "Results": "نتائج",
  "you are having chances of suffering through": "آپ کو یہ خطرہ ہے کہ آپ کو جان سکتا ہے",
  "You have moderate chances of suffering through": "آپ کو معتدل خطرے ہیں کہ آپ کو جان سکتا ہے",
  "You have very low chances of suffering through": "آپ کو بہت کم خطرے ہیں کہ آپ کو جان سکتا ہے",
  "Please focus on yourself and give your self some time to meditate and relax": "براہ کرم اپنے آپ پر توجہ دیں اور کچھ وقت کے لئے دھیان کرنے اور آرام کرنے دیں",
  "Keep meditating regularly and eat healthy.\\nYou are just few days away from perfect mental health": "باقاعدگی سے مراقبت کریں اور صحت مند کھائیں۔ \\n آپ صرف کچھ دن دور مناسب ذہنی صحت سے ہیں",
  "Your health seems good enough.\\nKeep it up!!": "آپ کی صحت کافی اچھی لگتی ہے۔ \\n اسے برقرار رکھیں!!",
  "anxone": "کیا آپ نرم یا بے چین ہیں؟",
  "anxtwo": "کیا آپ کے بچنے کی صلاحیت میں رکاوٹ ہے؟",
  "anxthree": "کیا آپ مختلف باتوں پر بہت فکر کر رہے ہیں؟",
  "anxfour": "کیا آپ کو آرام دینے میں مشکل ہو رہی ہے؟",
  "anxfive": "کیا آپ اتنے بے چین ہیں کہ بیٹھے بیٹھے ٹھہرنا مشکل ہے؟",
  "anxsix": "کیا آپ کو آسانی سے غصہ آتا ہے یا چڑچڑا ہوتے ہیں؟",
  "anxseven": "کیا آپ کو لگتا ہے کہ کچھ برے ہونے والا ہے؟",
  "pstdone": "کیا آپ کو برے خواب آتے ہیں یا واقعہ یا واقعات کے بارے میں سوچتے ہیں جب آپ نہ چاہتے ہوں؟",
  "pstdtwo": "کیا آپ کو کوشش کر رہے ہیں کہ کسی برے واقعہ یا واقعات کے بارے میں نہ سوچیں یا ایسے مواقعات سے بچنے کی کوشش کی جائے؟",
  "pstdthree": "کیا آپ خود کو باقاعدگی سے محافظت کر رہے ہیں، ہوشیار ہیں یا آسانی سے ہی جھجھکے؟",
  "pstdfour": "کیا آپ محسوس کر رہے ہیں کہ آپ لوگوں، سرگرمیوں یا آپ کے ارد گرد کی چیزوں سے غیر وابستہ ہیں؟",
  "pstdfive": "کیا آپ کو اپنے آپ کو یا دوسروں کو برے واقعہ یا کسی بھی مسائل کے لیے الزام دینے یا روکنے میں قابل نہیں سمجھا؟",
  "schone": "کیا آپ کو دماغی دھندلاہٹ محسوس ہو رہی ہے؟",
  "schtwo": "کیا آپ کھانے یا پانی پینے کو یاد رکھنے یا یاد رکھنے میں مشکلات ہیں؟",
  "schthree": "کیا آپ کے خیالات اندھے ہیں یا آپ کے خیالات واضح نہیں ہیں؟",
  "schfour": "کیا آپ کو چیزوں کو دیکھنے میں مشکل ہے یا آپ چیزوں کو دیکھ رہے ہیں جو واقعی نہیں ہیں؟",
  "schfive": "کیا آپ کو بہت زیادہ تھکاوٹ محسوس ہو رہی ہے؟",
  "schsix": "کیا خوشی کے خیالات آپ کے خیالات کو تیز کر رہے ہیں؟",
  "schseven": "کیا غمگین خیالات آپ کے خیالات کو دھیما کر رہے ہیں؟",
  "scheight": "کیا آپ کے پاس شاندار خیالات ہیں؟",
  "stressone": "کیا آپ جسمانی یا جذباتی ذہنی زحمت سے محسوس کر رہے ہیں؟",
  "stresstwo": "کیا آپ کو لگتا ہے کہ آپ کو اپنے ذہنی دباؤ کے سطح کو کم کرنے کے اقدامات اٹھانے چاہیے؟",
  "stressthree": "کیا آپ کو اپنی ذہنی دباؤ کے انتظام کے بارے میں قصور محسوس ہو رہی ہے؟",
  "stressfour": "کیا کسی کی مذمت سے آپ کو زحمت ہو رہی ہے کہ آپ ذہنی دباؤ کو کیسے سنبھالتے ہیں؟",
  "stressfive": "کیا آپ کو لگتا ہے کہ آپ کی زحمت آپ کی صلاحیت کو نکست کم کرتی ہے؟",
  "stresssix": "کیا آپ کو صبح جاگتے ہی کہ آپ زحمت محسوس کر رہے ہیں؟",
  "Logout": "لاگ آوٹ",
  "Profile": "پروفائل",
  "Videos": "ویڈیوز",
  "Article": "مضامین",
  "Video link": "ویڈیو لنک",
  "Webview": "ویب ویو",
  "Article link": "مضمون لنک",
  "Send Email": "ای میل بھیجیں"

}
